[Pwn_MiddleClass_MSmall_1_Hat1 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_MiddleClass_MSmall_1_Hat1:DisTweaks_InteractableInterface_25 DisTweaks_InteractableInterface]
m_Name="Sobrevivente"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_MSmall_1_Hat1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_MiddleClass_MSmall_1_Hat1_NoAnxious:DisTweaks_InteractableInterface_25 DisTweaks_InteractableInterface]
m_Name="Sobrevivente"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

